{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "\t\n", "lower": false, "split": " ", "char_level": true, "oov_token": null, "document_count": 997087, "word_counts": "{\"2\": 795253, \"6\": 470050, \"1\": 959186, \" \": 5922414, \"I\": 1241463, \"N\": 1728017, \"D\": 907963, \"A\": 2112362, \"V\": 437436, \"E\": 2100373, \"B\": 352072, \"Y\": 465256, \"S\": 1324023, \"T\": 1573153, \"L\": 1422327, \"O\": 1582579, \"U\": 546172, \"H\": 679752, \"R\": 1667985, \"C\": 944052, \"|\": 652616, \"M\": 582065, \"4\": 624613, \"8\": 437990, \"K\": 336995, \"5\": 566686, \"7\": 494287, \"3\": 719240, \"W\": 542199, \",\": 652387, \"X\": 104736, \"9\": 436422, \"F\": 323534, \"0\": 830375, \"G\": 407314, \"P\": 401913, \".\": 115213, \"Z\": 41399, \"-\": 29038, \"'\": 1869, \"J\": 69996, \"Q\": 23454, \"\\u00c9\": 1437, \"\\u02bb\": 878, \"#\": 311, \"\\u2018\": 181, \"(\": 395, \")\": 380, \"\\u00d1\": 454, \"&\": 596, \"`\": 112, \"\\u0100\": 246, \"_\": 99, \"@\": 19, \"\\\"\": 31, \"\\u00dc\": 3, \"~\": 5, \"+\": 5, \"\\u012a\": 8, \"\\u016a\": 13, \";\": 3, \"\\u2116\": 3, \"<\": 3, \"[\": 1, \"]\": 1, \"\\u00bd\": 1}", "word_docs": "{\"T\": 753793, \"H\": 484446, \"V\": 366900, \"L\": 718796, \"2\": 526617, \"1\": 587606, \"|\": 517496, \"B\": 297136, \"D\": 598552, \"E\": 848409, \"Y\": 370549, \"N\": 816357, \"I\": 689756, \"M\": 440177, \" \": 996714, \"C\": 592532, \"6\": 365129, \"S\": 714957, \"R\": 803148, \"A\": 865612, \"U\": 403243, \"O\": 767743, \"4\": 446867, \"8\": 348698, \"7\": 372430, \"5\": 418984, \"K\": 281569, \"X\": 101372, \",\": 516982, \"W\": 414210, \"3\": 481158, \"9\": 350276, \"0\": 560358, \"F\": 268861, \"G\": 334513, \"P\": 313656, \".\": 78576, \"Z\": 40374, \"-\": 27183, \"'\": 1861, \"J\": 67639, \"Q\": 19458, \"\\u00c9\": 1437, \"\\u02bb\": 810, \"#\": 310, \"\\u2018\": 180, \"(\": 395, \")\": 380, \"\\u00d1\": 452, \"&\": 594, \"`\": 99, \"\\u0100\": 216, \"_\": 99, \"@\": 19, \"\\\"\": 19, \"\\u00dc\": 3, \"~\": 5, \"+\": 4, \"\\u012a\": 8, \"\\u016a\": 7, \";\": 3, \"\\u2116\": 3, \"<\": 3, \"[\": 1, \"]\": 1, \"\\u00bd\": 1}", "index_docs": "{\"7\": 753793, \"17\": 484446, \"29\": 366900, \"8\": 718796, \"15\": 526617, \"11\": 587606, \"18\": 517496, \"33\": 297136, \"13\": 598552, \"3\": 848409, \"27\": 370549, \"4\": 816357, \"10\": 689756, \"21\": 440177, \"1\": 996714, \"12\": 592532, \"26\": 365129, \"9\": 714957, \"5\": 803148, \"2\": 865612, \"23\": 403243, \"6\": 767743, \"20\": 446867, \"28\": 348698, \"25\": 372430, \"22\": 418984, \"34\": 281569, \"37\": 101372, \"19\": 516982, \"24\": 414210, \"16\": 481158, \"30\": 350276, \"14\": 560358, \"35\": 268861, \"31\": 334513, \"32\": 313656, \"36\": 78576, \"39\": 40374, \"40\": 27183, \"42\": 1861, \"38\": 67639, \"41\": 19458, \"43\": 1437, \"44\": 810, \"49\": 310, \"51\": 180, \"47\": 395, \"48\": 380, \"46\": 452, \"45\": 594, \"52\": 99, \"50\": 216, \"53\": 99, \"55\": 19, \"54\": 19, \"60\": 3, \"58\": 5, \"59\": 4, \"57\": 8, \"56\": 7, \"61\": 3, \"62\": 3, \"63\": 3, \"64\": 1, \"65\": 1, \"66\": 1}", "index_word": "{\"1\": \" \", \"2\": \"A\", \"3\": \"E\", \"4\": \"N\", \"5\": \"R\", \"6\": \"O\", \"7\": \"T\", \"8\": \"L\", \"9\": \"S\", \"10\": \"I\", \"11\": \"1\", \"12\": \"C\", \"13\": \"D\", \"14\": \"0\", \"15\": \"2\", \"16\": \"3\", \"17\": \"H\", \"18\": \"|\", \"19\": \",\", \"20\": \"4\", \"21\": \"M\", \"22\": \"5\", \"23\": \"U\", \"24\": \"W\", \"25\": \"7\", \"26\": \"6\", \"27\": \"Y\", \"28\": \"8\", \"29\": \"V\", \"30\": \"9\", \"31\": \"G\", \"32\": \"P\", \"33\": \"B\", \"34\": \"K\", \"35\": \"F\", \"36\": \".\", \"37\": \"X\", \"38\": \"J\", \"39\": \"Z\", \"40\": \"-\", \"41\": \"Q\", \"42\": \"'\", \"43\": \"\\u00c9\", \"44\": \"\\u02bb\", \"45\": \"&\", \"46\": \"\\u00d1\", \"47\": \"(\", \"48\": \")\", \"49\": \"#\", \"50\": \"\\u0100\", \"51\": \"\\u2018\", \"52\": \"`\", \"53\": \"_\", \"54\": \"\\\"\", \"55\": \"@\", \"56\": \"\\u016a\", \"57\": \"\\u012a\", \"58\": \"~\", \"59\": \"+\", \"60\": \"\\u00dc\", \"61\": \";\", \"62\": \"\\u2116\", \"63\": \"<\", \"64\": \"[\", \"65\": \"]\", \"66\": \"\\u00bd\"}", "word_index": "{\" \": 1, \"A\": 2, \"E\": 3, \"N\": 4, \"R\": 5, \"O\": 6, \"T\": 7, \"L\": 8, \"S\": 9, \"I\": 10, \"1\": 11, \"C\": 12, \"D\": 13, \"0\": 14, \"2\": 15, \"3\": 16, \"H\": 17, \"|\": 18, \",\": 19, \"4\": 20, \"M\": 21, \"5\": 22, \"U\": 23, \"W\": 24, \"7\": 25, \"6\": 26, \"Y\": 27, \"8\": 28, \"V\": 29, \"9\": 30, \"G\": 31, \"P\": 32, \"B\": 33, \"K\": 34, \"F\": 35, \".\": 36, \"X\": 37, \"J\": 38, \"Z\": 39, \"-\": 40, \"Q\": 41, \"'\": 42, \"\\u00c9\": 43, \"\\u02bb\": 44, \"&\": 45, \"\\u00d1\": 46, \"(\": 47, \")\": 48, \"#\": 49, \"\\u0100\": 50, \"\\u2018\": 51, \"`\": 52, \"_\": 53, \"\\\"\": 54, \"@\": 55, \"\\u016a\": 56, \"\\u012a\": 57, \"~\": 58, \"+\": 59, \"\\u00dc\": 60, \";\": 61, \"\\u2116\": 62, \"<\": 63, \"[\": 64, \"]\": 65, \"\\u00bd\": 66}"}}